export const items = [
  {
    name: "Кравцова Александра",
    old: "30 лет",
    gender: "муж",
    photo: "./../public/photo.png",
    status: "./../public/alert.svg",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
  {
    name: " Александра",
    old: "25 лет",
    gender: "жен",
    photo: "./../public/photo.png",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
  {
    name: "Кравцова Александра",
    old: "30 лет",
    gender: "муж",
    photo: "./../public/photo.png",
    status: "./../public/tg.svg",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
  {
    name: " Александра",
    old: "25 лет",
    gender: "жен",
    photo: "./../public/photo.png",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
  {
    name: "Кравцова Александра",
    old: "30 лет",
    gender: "муж",
    photo: "./../public/photo.png",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
  {
    name: " Александра",
    old: "25 лет",
    gender: "жен",
    photo: "./../public/photo.png",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
  {
    name: "Кравцова Александра",
    old: "30 лет",
    gender: "муж",
    photo: "./../public/photo.png",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
  {
    name: " Александра",
    old: "25 лет",
    gender: "жен",
    photo: "./../public/photo.png",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
  {
    name: "Кравцова Александра",
    old: "30 лет",
    gender: "муж",
    photo: "./../public/photo.png",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
  {
    name: " Александра",
    old: "25 лет",
    gender: "жен",
    photo: "./../public/photo.png",
    contents: {
      notes: [
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "",
        },
        {
          type: "notes",
          data: "20.12.2019",
          noteContent:
            "Физические упражнения способствуют активизации мышечных сокращений, кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
          card: "./../public/card.png",
        },
      ],
      consultation: [
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Личный приём",
          cons: "private",
          data: "15.01.2019, 12:30-13:00",
          status: "",
        },
        {
          type: "consultation",
          title: "Online консультация",
          cons: "onine",
          data: "15.01.2019, 12:30-13:00",
          status: "не подтверждена",
        },
      ],
      video: [
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабик, ходьба в бок в приседе с дзинками Кра…",
          description: "Астахова Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
        {
          type: "video",
          img: "./../public/video.png",
          title: "Крабие с двумя резинками Код 90…",
          description: "Астахов Е.В.",
          data: "15.01.2019, 12:30-13:00",
        },
      ],
      activity: [
        {
          type: "activity",
          img: "./../public/video.png",
          title: "Тяга резинки в шаге со сгибанием локтя под 90 градусов ",
          act: "Вебинар",
          data: "9 марта 2021",
          time: "17:00",
        },
      ],
    },
  },
];
